﻿"4INCHIMAGES" = "4吋螢幕圖片";
"ACCESSDAEMONLBL" = "配件常駐程式";
"ACCESSDAEMONMSG" = "除了iPhone/iPad可繼續充電外，停用該常駐程式將會導致配件如FM收音機、iPhone底座、影像傳輸線等無法使用。";
"ADDITEM" = "新增項目";
"ADS" = "廣告";
"ADVANCEDLBL" = "進階設定 [請留意下列功能使用]";
"AIRPRINTDAEMONLBL" = "AirPrint常駐程式";
"AIRPRINTDAEMONMSG" = "如果您不常使用「AirPrint」，您可以放心停用該常駐程式。";
"ANALYZEBTN" = "分析";
"ANALYZELBL" = "正在分析中，請耐心等候，勿關閉程式...";
"APPLICATIONS" = "使用者應用程式快取檔案";
"APPLY" = "應用";
"APTSOURCES" = "清理APT軟體源";
"APTSOURCESMSG" = "若選擇清理APT軟體源時，將會清空''/var/lib/apt/lists''；需至APT更新後，才能恢復軟體源列表。";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch常駐程式";
"ASSTOUCHDAEMONMSG" = "如果您不常使用「AssistiveTouch」，您可以放心停用該常駐程式。";
"ATTACHMENTS" = "訊息附件檔案";
"AUTOMANAGEDEPENDENCIES" = "自動管理相依關係";
"BACK" = "返回";
"BACKUPDAEMONLBL" = "iTunes和iCloud備份常駐程式";
"BACKUPDAEMONMSG" = "停用該常駐程式將會讓「iTunes和iCloud」的備份功能無法使用。";
"BATTERYDATA" = "電池使用紀錄";
"BUY" = "購買iCleaner";
"CACHEFILES" = "系統暫存檔案(Cache)";
"CANCEL" = "取消";
"CLEANBTN" = "清理";
"CLEANLBL" = "正在清理中，請耐心等候，勿關閉程式...";
"CLEANUPCOMPLETED" = "清理完成！";
"CONTAINING" = "包含：";
"CONTINUE" = "確定繼續？";
"CUSTOMFILES" = "自定義檔案和資料夾";
"DELETE" = "刪除";
"DELETEDFILES" = "被刪除檔案";
"DEPENDENCIES" = "未使用的相依套件";
"DEVDAEMONLBL" = "開發人員常駐程式";
"DEVDAEMONMSG" = "這些常駐程式是針對開發人員使用。如果您不是開發者，您可以放心停用它們。";
"DICTIONARIESLBL" = "替代文字";
"DICTIONARIESMSG" = "這些都是設備中使用的「替代文字」功能，您可以從這個選單刪除您不要的文字。";
"DONE" = "完成";
"EDIT" = "編輯";
"ENDINGWITH" = "結束於：";
"EXAPPSLBL" = "選擇例外應用程式(Apps)";
"EXAPPSMSG" = "選擇一個App從iCleaner中排除.";
"FDATAMSG" = "字體(Fonts)資料夾位於資料分割區。您是否想將它移至系統分割區？";
"FILESANDFOLDERS" = "檔案和子資料夾";
"FILETYPE" = "檔案類型";
"FOLDER" = "資料夾";
"FONTSBTN" = "字型(Fonts)資料夾搬移";
"FREEDSPACE" = "被移除空間";
"FSYSMSG" = "字型(Fonts)資料夾位於系統分割區。您是否想將它移至資料分割區？";
"GAMEDAEMONLBL" = "Game Center常駐程式";
"GAMEDAEMONMSG" = "如果您不常使用「Game Center」，您可以放心停用該常駐程式。.";
"HEALTHDAEMONLBL" = "HealthKit常駐程式";
"HEALTHDAEMONMSG" = "如果您不常使用「HealthKit」，您可以放心停用該常駐程式。";
"HOMEKITDAEMONLBL" = "HomeKit常駐程式";
"HOMEKITDAEMONMSG" = "如果您不常使用「HomeKit」，您可以放心停用該常駐程式。";
"ICLOUDDAEMONLBL" = "iCloud常駐程式";
"ICLOUDDAEMONMSG" = "停用這些常駐程式將會導致限制使用「iCloud」搜尋。";
"IMAGES" = "圖片";
"IOSVERNOTSUPPORTED" = "iCleaner 版本 %@ 尚未官方支援 iOS %@.\n\n建議等待更新版本，使用風險自負。";
"IPADIMAGES" = "iPad圖片";
"ITUNESARTWORKFILES" = "iTunesArtwork檔案";
"KEYBOARDS" = "國際鍵盤";
"LANGLBL" = "語言";
"LANGNAME" = "繁體中文";
"LANGTOREMLBL" = "移除語言";
"LANGTOREMMSG" = "選擇您要移除的語言。";
"LANGUAGES" = "語言";
"LDAEMONSLBL" = "Launch常駐程式";
"LDAEMONSMSG" = "請點擊查看說明。";
"LICENSECHOICEPOPUPMSG" = "iCleaner是免費的App，並透過廣告來維持。然而，您可以透過購買來移除廣告和使用額外的功能。如果您選擇觀看廣告，這將允許我和我的夥伴們分享以及使用裝置識別碼和其他資料。這能讓我提供客製化的內容以及廣告，並讓App持續改善。";
"LOGDAEMONLBL" = "日誌、轉存和崩潰報告常駐程式";
"LOGDAEMONMSG" = "這些常駐程式是針對日誌系統記錄錯誤和應用程式崩潰使用。";
"LOGFILES" = "系統登錄日誌檔案(Log)";
"LOGLBL" = "查閱登錄日誌(Log)";
"MANAGEDEVICES" = "管理授權設備";
"MATCH" = "相符";
"MOREINFO" = "更多資訊";
"MOREINFOLBL" = "更多資訊及協助";
"MSGATTACHMSG" = "清理步驟是刪除經由iMessage或MMS檔案發送和接收的圖片。SMART：只刪除檔案但不顯示任何訊息。ON：刪除所有附件（帶附件的訊息會顯示一個空白圖案）。";
"NO" = "否";
"NOFILEMSG" = "無法找到要求的檔案類型。";
"NOTHINGHERE" = "沒有設定檔及背景圖片可被刪除！";
"NOTREGISTERED" = "未授權";
"NOTREGISTEREDMSG" = "此功能僅適用於授權設備。欲獲得授權資訊，請點擊「購買iCleaner」.";
"ONLYFILES" = "只有檔案";
"OPERATIONCOMPLETED" = "作業完成！";
"OTADAEMONLBL" = "OTA update常駐程式";
"OTADAEMONMSG" = "這些常駐程式是對相關的OTA軟體更新。";
"OTAUPDATES" = "OTA 軟體更新";
"OTHERDAEMONLBL" = "其他常駐程式";
"PASSBOOKDAEMONLBL" = "錢包常駐程式";
"PASSBOOKDAEMONMSG" = "如果您不常使用「錢包」，您可以放心停用該常駐程式。";
"PATH" = "路徑";
"PREFBUNDLESLBL" = "設定組態 (Preference Bundles)";
"PREFBUNDLESMSG" = "這個選單讓您控制能夠在「設定」應用中看到和設定哪些外掛。";
"PREFDAEMONLBL" = "設定檔常駐程式";
"PREFLBL" = "設定檔";
"PREFMSG" = "這是您的設定檔。您可能會找到一些設定檔屬於您已移除很久的程式，因為當您移除程式時它們並不會被刪除，您可以在這裡刪除它們。";
"PROCESSEDFILES" = "被刪除檔案";
"REBOOTMSG" = "為了應用設定，需要重新啟動設備(Reboot)。您想重新啟動(Reboot)您的設備嗎？";
"RECURSIVE" = "遞迴";
"REFRESH" = "重新整理";
"REGISTERED" = "已授權";
"REGISTRATION" = "授權";
"REGULARFILE" = "一般檔案";
"REMBAKBTN" = "刪除備份檔案";
"REMBAKLBL" = "正在刪除備份檔案...";
"REMBAKMSG" = "請確定是否要刪除在「測試模式」下所建立備份檔案？";
"RESBAKBTN" = "回復備份檔案";
"RESBAKLBL" = "正在回復備份檔案...";
"RESBAKMSG" = "請確定是否要回復在「測試模式」下所建立備份檔案？";
"RESPRINGMSG1" = "裝置將於<countdown>秒後自動Respring，請確認是否執行？";
"RESPRINGMSG2" = "為了應用設定，需要Respring。您是否想Respring您的設備？";
"RETINAIMAGES" = "視網膜(retina)圖片";
"RUNCOUNTDOWNMSG" = "iCleaner 將會在 <countdown> 秒後開始執行.";
"SAFARI" = "Safari(快取/記錄/Cookies)暫存檔案";
"SELECTALL" = "選擇全部";
"SETLBL" = "''iCleaner''移除設定";
"SPLIGHTDAEMONLBL" = "Spotlight常駐程式";
"SPLIGHTDAEMONMSG" = "停用這些常駐程式將會導致無法使用「Spotlight」搜尋。";
"STARTINGWITH" = "開始於：";
"STATUS" = "狀態";
"TAPTOEDIT" = "點選並編輯。";
"TEMPFILES" = "系統裝置暫存檔案(Temporary)";
"TESTMODEADV" = "請留意是否開啟測試模式。";
"TESTMODELBL" = "測試模式";
"TESTMODEMSG" = "藉由測試模式，iCleaner (iCleaner) 將使用備份方式而非刪除這些檔案。其備份功能是用來回復之後被刪除的檔案。";
"TETHERDAEMONLBL" = "網路分享常駐程式";
"TETHERDAEMONMSG" = "停用該常駐程式將會讓「個人熱點」功能無法使用。";
"THEME" = "主題";
"TWEAKSLBL" = "外掛";
"TWEAKSMSG" = "您可以用這個選單臨時停用一些外掛來排除錯誤。";
"TWITTERDAEMONLBL" = "Twitter常駐程式";
"TWITTERDAEMONMSG" = "停用該常駐程式將會限制「Twitter (X)」的整合功能。";
"UNABLETOCONNECT" = "無法連接伺服器。這通常意味著您的設備沒有連接到網路，或者伺服器暫時不可用。";
"UPDATEFOUNDMSG" = "iCleaner (%@) 已更新。";
"UPDATELBL" = "檢查更新";
"UPDATENOTFOUNDMSG" = "您的iCleaner是最新版本。";
"USERINTERFACE" = "使用者界面";
"VIBDAEMONLBL" = "自訂震動常駐程式";
"VIBDAEMONMSG" = "如果您不常使用「自訂震動」，您可以放心停用該常駐程式。";
"VOICECONTROLLANGUAGES" = "語音控制語言";
"VOICEDAEMONLBL" = "語音控制常駐程式";
"VOICEDAEMONMSG" = "停用這些常駐程式將會導致無法使用「語音控制 和 Siri」。";
"VPNDAEMONLBL" = "VPN常駐程式";
"VPNDAEMONMSG" = "如果您不常使用「VPN」，您可以放心停用該常駐程式。";
"WALLPAPERSLBL" = "背景圖片";
"WALLPAPERSMSG" = "點擊並預覽。";
"WARNINGPOPUPSLBL" = "彈出警告視窗";
"WEIBODAEMONLBL" = "Weibo常駐程式";
"WEIBODAEMONMSG" = "停用該常駐程式將會限制「Weibo」的整合功能。";
"WELCOMEMSG" = "歡迎使用!";
"WHOLEFOLDER" = "整個資料夾";
"WIPEDAEMONLBL" = "抹除資料分割區常駐程式";
"WIPEDAEMONMSG" = "該常駐程式負責抹除您的資料分割區。停用它會使「設定-一般-重置」和遠端重置無法使用。";
"YES" = "是";